adobe-acrobat-reader
balena-cli
balenaetcher
bat
bitwarden
bitwarden-cli
discord
firefox
fzf
git
home-assistant
iterm2
logi-options-plus
mas
neofetch
neovim
qbittorrent
steam
tree
visual-studio-code
vl
zerotier-one
